[
  {
    "norma": "CON LSV",
    "articulo": "1 60",
    "apartado": "1 1",
    "opc": "5A",
    "puntos": "",
    "calificacion": "65.5.k)",
    "texto": "Conducir  el  vehículo  reseñado  careciendo  de  autorización  administrativa para conducir correspondiente (detallar tipo de vehículo que se conduce).",
    "multa": "500 250",
    "responsable": "Conductor",
    "comentario": "Se  denunciará  por  esta  opción cuando la persona no sea titular de autorización alguna para conducir y aquellos en los que, por pérdida de vigencia, el interesado no ha cumplido los requisitos administrativos. Habrá que tener en cuenta, a efectos de traslado al Ministerio Fiscal, los casos en los que los hechos pudieran ser constitutivos de  delito  previsto  en  el  artículo 384 del Código Penal, por conducir un vehículo de motor o ciclomotor sin haber obtenido nunca permiso o licencia de conducción."
  },
  {
    "norma": "CON LSV",
    "articulo": "1 60",
    "apartado": "1 1",
    "opc": "5B",
    "puntos": "",
    "calificacion": "65.5.k)",
    "texto": "Conducir  el  vehículo  reseñado  careciendo  de  autorización  administrativa de conducción válida en España, siendo titular de un permiso extranjero equivalente susceptible de ser canjeado.",
    "multa": "500 250",
    "responsable": "Conductor",
    "comentario": "Deben tomarse todos los datos posibles de filiación y de permiso de conducir presentado, para su  inclusión  en  el  Registro  de Conductores e Infractores."
  },
  {
    "norma": "CON LSV",
    "articulo": "1 60",
    "apartado": "1 1",
    "opc": "5C",
    "puntos": 4,
    "calificacion": "65.5.k)",
    "texto": "Conducir un vehículo con un permiso o licencia que no le habilita para ello (detallar tipo de vehículo que se conduce y el tipo de permiso que se posee).",
    "multa": "500 250",
    "responsable": "Conductor",
    "comentario": "Se denunciará por estas opciones cuando la persona sea titular  de  una  autorización  para conducir que no habilita para el vehículo que se conduce."
  },
  {
    "norma": "CON LSV",
    "articulo": "3 60",
    "apartado": "1 1",
    "opc": "5A",
    "puntos": "",
    "calificacion": "65.4.ll",
    "texto": "Conducir el vehículo reseñado con una licencia o permiso de conducción incumpliendo  las  condiciones  restrictivas o menciones especiales que figuran  en  la  misma  (especifíquese  el incumplimiento).",
    "multa": "200 100",
    "responsable": "Conductor",
    "comentario": "Se incluirán en esta opción las licencias para conducir ciclomotores expedidas con anterioridad a  la  entrada  en  vigor  del  RD 818/2009."
  },
  {
    "norma": "CON LSV",
    "articulo": "3 59",
    "apartado": "2 3",
    "opc": "5A",
    "puntos": "",
    "calificacion": "65,3",
    "texto": "No exhibir al Agente de la autoridad la autorización administrativa para conducir el vehículo reseñado.",
    "multa": "10 5",
    "responsable": "Conductor",
    "comentario": ""
  },
  {
    "norma": "CON LSV",
    "articulo": "10 78",
    "apartado": "-1",
    "opc": "5A",
    "puntos": "",
    "calificacion": "65,3",
    "texto": "No comunicar el cambio de domicilio el titular del permiso o licencia de conducción  reseñados  dentro  del  plazo reglamentario.",
    "multa": "80 40",
    "responsable": "Conductor",
    "comentario": "Sólo se denunciará por esta opción a los titulares de permisos en formato de cartulina rosa. Si el permiso es en formato tarjeta se denunciará por artículo 78 de la Ley de Seguridad Vial."
  },
  {
    "norma": "CON LSV",
    "articulo": "12 60",
    "apartado": "4 1",
    "opc": "5A",
    "puntos": "",
    "calificacion": "65.4.ll",
    "texto": "Conducir el vehículo reseñado con la autorización  administrativa  para  conducir caducada.",
    "multa": "200 100",
    "responsable": "Conductor",
    "comentario": ""
  },
  {
    "norma": "CON",
    "articulo": "25",
    "apartado": "1",
    "opc": "5A",
    "puntos": "",
    "calificacion": "65.5.k)",
    "texto": "Conducir un vehículo que transporta materias peligrosas sin haber obtenido  la  autorización  especial  correspondiente.",
    "multa": "500 250",
    "responsable": "Conductor",
    "comentario": ""
  }
]
